/***********************************************************/
//  EquesSDK-Readme.mm
//  EquesSDK
//
//  Created by liuxiaofei on 15/11/17.
//  Copyright © 2015年 liuxiaofei. All rights reserved.
/***********************************************************/

/*
 * 尊敬的用户：
 *     
 *     请您在开发前，认真阅读此SDK使用文档，注意事项：
 *
 *     1. 开发过程中，请讲此文件"EquesSDK-Readme.mm"和framework一并导入您的工程项目中。以确保您的工程能够支持静态库混编。谢谢配合！
 * 
 *     2. 此framework目前暂不支持在模拟器上运行，开发过程中请使用真机运行调试，给您带来不便，还请见谅。谢谢配合！
 * 
 *     3. 如果发现bug，或者接口无法满足您的需求，请多多提建议。谢谢配合！
 * 
 * 
 *                                      移康智能科技（上海）有限公司
 *
 */
